Repository: JuanitoAlimana/privacy-ios
Catalog: Endless/*.lproj/Localizable.strings
Languages: bn, ja, mk, nl, sq, ta, te

source: Resources loaded from this host will be blocked from loading page elements or making requests to LAN hosts (192.168.0.0/16, 172.16.0.0/12, etc.)
bn: এই হোস্ট থেকে লোড হওয়া রিসোর্সসমূহ লোডিং পেজ উপাদান থেকে বা ল্যান হোস্ট (192.168.0.0/16, 172.16.0.0/12, ইত্যাদি) অনুরোধ করা থেকে অবরুদ্ধ করা হবে।
ja: このホストからロードされたリソースがウェブページ上のエレメントをロードするのをブロックし、LANホストへのネットワークリクエストをブロックします（192.168.0.0/16, 172.16.0.0/12, など）
mk: Ресурсите вчитани од овој хост ќе бидат блокирани од елементите на страницата за вчитување или ќе побараат дозвола од LAN хостот (192.168.0.0/16, 172.16.0.0/12, итн.)
nl: Bronnen die van deze host worden geladen, worden geblokkeerd om pagina-elementen te laden of aanvragen naar LAN-hosts te verzenden (192.168.0.0/16, 172.16.0.0/12, etc.)
sq: Burime të ngarkuara nga hoste të jashtëm do bllokohen së ngarkuari elemente faqesh ose për të bërë kërkesa për në hoste LAN (192.168.0.0/16, 172.16.0.0/12, etj.)
ta: இந்த புரவலன்களிலிருந்து ஏற்றப்பட்ட ஆதாரங்கள், பக்க உறுப்புகளை ஏற்றுவதிலிருந்து அல்லது LAN புரவலன்களுக்கு கோரிக்கைகளைத் தடுக்கப்படும் (192.168.0.0/16, 172.16.0.0/12, முதலியன)
te: ఈ హోస్ట్ నుండి లోడ్ చేసిన వనరులు పేజీ ఎలిమెంట్లను లోడ్ చేయకుండా లేదా LAN హోస్ట్లకు అభ్యర్థనలను బ్లాక్ చేయబడతాయి (192.168.0.0/16, 172.16.0.0/12, మొదలైనవి)

source: Restrictions on resources loaded from web pages
bn: ওয়েব পৃষ্ঠাগুলি থেকে রিসোর্স লোডের উপর নিষেধাজ্ঞা
ja: ウェブページからロードされたリソースに対する制限
mk: Ограничувања на ресурсите вчитани од веб страните
nl: Beperkingen op bronnen die van webpagina’s zijn geladen
sq: Kufizime mbi burimet e ngarkuara nga faqet
ta: இணையப் பக்கங்களில் இருந்து ஏற்றப்பட்ட வளங்களின் கட்டுப்பாடுகள்
te: వెబ్ పేజీల నుండి లోడ్ చేయబడిన వనరులపై పరిమితులు

source: Restrictions on resources loaded from web pages at this host
bn: এই হোস্টে ওয়েব পৃষ্ঠাগুলি থেকে রিসোর্স লোডের উপর নিষেধাজ্ঞা
ja: このホストのウェブページからロードされたリソースに対する制限
mk: Ограничувања на ресурсите вчитани од веб страните на овој хост
nl: Beperkingen op bronnen die zijn geladen van webpagina’s bij deze host
sq: Kufizime mbi burimet e ngarkuara nga faqet e këtij hosti
ta: இந்த புரவலனில் உள்ள வலைப்பக்கங்களிலிருந்து ஏற்றப்பட்ட வளங்களின் கட்டுப்பாடுகள்
te: ఈ హోస్ట్ వద్ద వెబ్ పుటల నుండి లోడ్ అయిన వనరులపై పరిమితులు

source: Rules in use on current page
bn: এই পাতায় ব্যবহৃত নীতিসমূহ
ja: 現在のページに使用中のルール
mk: Правилата кои се во употреба на моменталната страна
nl: Regels in gebruik op huidige pagina
sq: Rregullat në fuqi në faqen aktuale
ta: நடப்புப் பக்கத்தில் பயன்படுத்துவதற்கான விதிமுறைகள்
te: ప్రస్తుత పేజీలో ఉపయోగంలో ఉన్న నియమాలు

source: Save Image
bn: ছবি সংরক্ষন
ja: 画像を保存する
mk: Зачувај слика
nl: Afbeelding opslaan
sq: Ruaj Imazhin
ta: படத்தை சேமி
te: చిత్రాన్ని సేవ్ చేయండి

source: Security
bn: নিরাপত্তা
ja: セキュリティー
mk: Безбедност
nl: Beveiliging
sq: Siguria
ta: பாதுகாப்பு
te: సెక్యూరిటీ

source: Settings
bn: সেটিংস
ja: 設定
mk: Поставки
nl: Instellingen
sq: Opsione
ta: அமைப்புகள்
te: సెట్టింగులు

source: Share URL
bn: URL শেয়ার করুন
ja: URLを共有する
mk: Сподели URL
nl: URL delen
sq: Shpërnda URL
ta: URL ஐப் பகிர்
te: URL ను భాగస్వామ్యం చేయండి

source: Show Bookmarks
bn: বুকমার্ক দেখান
ja: お気に入りを表示する
mk: Покажи обележувачи
nl: Bladwijzers tonen
sq: Trego fletëshënuesit
ta: புத்தகக்குறிகளைக் காட்டு
te: బుక్మార్క్లను చూపు

source: Strict (no JavaScript, video, etc.)
bn: কঠোর (কোন জাভাস্ক্রিপ্ট নয়, ভিডিও, ইত্যাদি)
ja: 厳格モード（Javascript、ビデオなど、なし）
mk: Строго (нема JavaScript, видео, итн.)
nl: Strikt (geen JavaScript, video, enz.)
sq: Strikt (pa JavaScript, video, etj.)
ta: கண்டிப்பு (ஜாவா சிறுநிரல், காணொலி, முதலியன இல்லை)
te: ఖచ్చితమైనది (జావాస్క్రిప్ట్, వీడియో, మొదలైనవి లేదు)

source: Switch to Tab %d
bn: %d ট্যাবে যান
ja: %dタブへ切り替える
mk: Замени таб %d
nl: Wissel naar tabblad %d
sq: Kalo tek Tab %d
ta: தாவலுக்கு மாறவும் %d
te: టాబ్కు మారండి %d

source: These settings will apply to this host and all hosts under it (e.g., "example.com" will apply to example.com and www.example.com)
bn: এই সেটিংগুলি এই হোস্টে প্রয়োগ হবে এবং এর অধীনে সমস্ত হোস্ট (যেমন, "example.com" example.com এবং www.example.com এ প্রয়োগ হবে)
ja: この設定はこのホストそして下位のホストに適用します（例えば"example.com"は"example.com"と"www.example.com"に適用する）
mk: Овие поставки ќе се применат на овој хост и на хостовите под него (т.е. „example.com“ ќе се примени на example.com и на www.example.com)
nl: Deze instellingen zijn van toepassing op deze host en alle hosts eronder (bijvoorbeeld ‘example.com’ is van toepassing op example.com en www.example.com)
sq: Këto opsione do të aplikohen tek ky host dhe të gjithë hostet që ndodhen nën të (psh, "example.com" do të aplikohet tek example.com dhe www.example.com)
ta: இந்த அமைப்புகள் இந்த புரவலன்களுக்குப் பொருந்தும், அதனுடைய கீழ் உள்ள அனைத்து புரவலன்களுக்கும் (எ.கா., "example.com" example.com மற்றும் www.example.com க்குப் பொருந்தும்)
te: ఈ హోస్ట్లకు ఈ సెట్టింగ్లు వర్తిస్తాయి మరియు దానిలోని అన్ని హోస్ట్లు (ఉదా., "Example.com" example.com మరియు www.example.com కు వర్తిస్తాయి)

source: These settings will be used as defaults for all hosts unless overridden
bn: এই সেটিংগুলি সমস্ত হোস্টের জন্য ডিফল্ট হিসাবে ব্যবহার করা হবে যতক্ষণ না সেগুলি পরিবর্তন করা হয়
ja: 上書きされない限り、この設定は全てのホストにデフォルトとして利用されます。
mk: Овие поставки ќе се користат како стандардни за сите хостови освен оние за оние што ќе бидат преземени
nl: Deze instellingen worden gebruikt als standaardwaarden voor alle hosts, tenzij ze worden onderdrukt
sq: Këto zgjedhje do të ruhen e do të përdoren për të gjithë hostet nëse nuk vendosen rregulla të tjerë
ta: இந்த அமைப்புகளை அனைத்து புரவலன்களிலும் இயல்புநிலைக்கு மீறியதாக பயன்படுத்தாது
te: ఈ సెట్టింగులు ఓవర్రిస్తే మినహా అన్ని హోస్ట్ల కోసం డిఫాల్ట్గా ఉపయోగించబడతాయి

source: This device is not configured for sending Email. Please configure the Mail settings in the Settings app.
bn: এই ডিভাইসটি ই-মেইল পাঠানোর জন্য কনফিগার করা হয়নি। দয়া করে মেইল সেটিংসটি কনফিগার করুন।
ja: このデバイスはメールの送信が設定されていません。設定アプリでメールを設定して下さい。
mk: Овој уред не е конфигуриран за испраќање на е-пошта. Ве молиме конфигурирајте ги Е-пошта поставките во Поставки за апликации.
nl: Dit apparaat is niet geconfigureerd voor het verzenden van e-mails. Configureer de e-mailinstellingen in de Instellingen-app.
sq: Kjo pajisje nuk është konfiguruar për të dërguar e-mail. Ju lutemi të konfiguroni 'Mail' në aplikacionin 'Settings'.
ta: மின்னஞ்சல் அனுப்புவதற்கு இந்த சாதனம் உள்ளமைக்கப்படவில்லை. அமைப்புகள் பயன்பாட்டில் அஞ்சல் அமைப்புகளை உள்ளமைக்கவும்.
te: ఇ-మెయిల్ను పంపడానికి ఈ పరికరం కాన్ఫిగర్ చెయ్యబడలేదు. దయచేసి సెట్టింగ్ల అనువర్తనంలో మెయిల్ సెట్టింగ్లను కాన్ఫిగర్ చేయండి.

source: TLS 1.2 Only
bn: শুধুমাত্র TLS 1.2
ja: TLS 1.2のみ
mk: Само TLS 1.2
nl: Alleen TLS 1.2
sq: Vetëm TLS 1.2
ta: TLS 1.2 மட்டும்
te: TLS 1.2 మాత్రమే

source: TLS 1.2, 1.1, or 1.0
ja: TLS 1.2、1.1、または1.0
mk: TLS 1.2, 1.1, или 1.0
nl: TLS 1.2, 1.1 of 1.0
sq: TLS 1.2, 1.1 ose 1.0
ta: TLS 1.2, 1.1, அல்லது 1.0
te: TLS 1.2, 1.1, లేదా 1.0

source: TLS certificate chain verification error (self-signed certificate?)
ja: TLS認証でエラー（自己署名の証明書？）
mk: Грешка при верификација на TLS ланецот на сертификати (само-потпишан сертификат?)
nl: Validatiefout in TLS-certificaatsketen (zelfondertekend certificaat?)
sq: Gabim në verifikimin e zinxhirit të çertifikatës TLS (çertifikatë e vetë-firmosur?)

source: TLS handshake failed
ja: TLSハンドシェイクに失敗しました
mk: TLS ракувањето не успеа
nl: TLS-handshake mislukt
sq: Dakortësimi TLS dështoi

source: TLS protocol error
ja: TLSプロトコールのエラー
mk: Грешка на TLS протоколот
nl: TLS protocol fout
sq: Gabim protokolli TLS

source: TLS version
bn: TLS সংস্করণ
ja: TLSバージョン
mk: TLS верзија
nl: TLS-versie
sq: Versioni i TLS
ta: TLS பதிப்பு
te: TLS సంస్కరణ

source: Universal Link Protection
ja: ユニバーサルリンク保護
mk: Универзална Линк Заштита
nl: Universele koppelingsbescherming
sq: Mbrotje e Përgjithshme e Link -eve

source: Unknown Organization
bn: অজানা সংস্থা
ja: 不明な組織
mk: Непозната организација
nl: Onbekende organisatie
sq: Organizatë e Panjohur
ta: தெரியாத அமைப்பு
te: తెలియని సంస్థ

source: URL Blocker
bn: URL ব্লককারী
ja: URLブロッカー
mk: URL блокатор
nl: URL-blokkering
sq: Bllokuesi i URL-ve
ta: URL தடுப்பான்
te: URL బ్లాకర్

source: User Agent
bn: ইউজার এজেন্ট
ja: ユーザーエージェント
mk: Кориснички профил
nl: Gebruikersagent
sq: Agjent përdoruesi
ta: பயனர் முகவர்
te: యూజర్ ఏజెంట్

source: User disabled
bn: ব্যবহারকারী নিস্ক্রিয়
ja: ユーザーは無効です
mk: Корисникот е оневозможен
nl: Gebruiker uitgeschakeld
sq: Të çaktivizuara nga përdoruesi
ta: பயனர் முடக்கப்பட்டுள்ளது
te: వినియోగదారు నిలిపివేయబడింది

source: Using defaults
bn: ডিফল্ট ব্যবহার করা হচ্ছে
ja: デフォルトを利用しています
mk: Користи стандардно
nl: Standaardinstellingen gebruiken
sq: Duke përdorur parazgjedhjet
ta: இயல்புநிலைகளைப் பயன்படுத்துதல்
te: డిఫాల్ట్లను ఉపయోగించడం

source: XLFormViewController_ValidationErrorTitle
bn: সমস্যা
ja: エラー
mk: Грешка
nl: Fout
sq: Gabim
ta: பிழை
te: లోపం

source: Yes
bn: হ্যা
ja: はい
mk: Да
nl: Ja
sq: Po
ta: ஆம்
te: అవును
