Repository: JuanitoAlimana/privacy-ios
Catalog: Endless/*.lproj/Localizable.strings
Languages: bn, ja, mk, nl, sq, ta, te

source: %@ (Disabled: %@)
bn: %1$@(নিষ্ক্রিয়: %2$@)
ja: %1$@（無効にされた：%2$@）
mk: %1$@(Оневозможено: %2$@)
nl: %1$@ (Uitgeschakeld: %2$@)
sq: %1$@ (Çaktivizuar: %2$@)
ta: %1$@ (முடக்கப்பட்டது : %2$@)
te: %1$@ (ఆపివేయబడింది: %2$@)

source: %@ can't be empty
bn: %@খালি রাখা যাবেনা
ja: %@をブランクのままにできません。
mk: %@не може да биде празно
nl: %@ kan niet leeg zijn
sq: %@ nuk mund të jetë bosh
ta: %@ காலியாக இருக்க முடியாது
te: %@ ఖాళీగా ఉండకూడదు

source: (Tap to edit, hold to re-order)
bn: ( সম্পাদনা করতে চাপ দিন, ধরে রাখুন পুণ:বিন্যাস করতে)
ja: （編集するにはタップする。整理し直すには長押しする）
mk: (Допри за да уредиш, задржи за да го промениш редоследот)
nl: (Tik om aan te passen, houd vast om de volgorde te veranderen)
sq: (Shtyp për të ndryshuar, mbaje për ta rivendosur)
ta: (திருத்துவதற்கு தட்டவும், மறு ஒழுங்கு செய்யுங்கள் )
te: (సవరించడానికి, తిరిగి క్రమంలో ఉంచడానికి నొక్కండి)

source: (Use Default)
bn: (স্বাভাবিক রূপ ব্যবহার করুন)
ja: （デフォルトを利用する）
mk: (Користи Стандардно)
nl: (Gebruik standaard)
sq: (Përdor parazgjedhjen)
ta: (இயல்புநிலையை பயன்படுத்தவும்)
te: (డిఫాల్ట్ ఉపయోగించండి)

source: Add Bookmark
bn: বুকমার্ক যুক্ত করুন
ja: お気に入りリストに追加する
mk: Додади обележувач
nl: Bladwijzer toevoegen
sq: Shto Fletëshënues
ta: புத்தகக்குறியை சேர்க்கவும்
te: బుక్మార్క్ జోడించు

source: All rules
bn: সকল নিয়মগুলি
ja: 全てのルール
mk: Сите правила
nl: Alle regels
sq: Të gjitha rregullat
ta: அனைத்து விதிகள்
te: అన్ని నియమాలు

source: Allow hosts to access WebRTC functions
ja: ホストにWebRTC機能にアクセスすることを許可する
mk: Дозволи им на хостовите пристап до WebRTC функции
nl: Hosts toegang verlenen tot WebRTC-functies
sq: Lejo host -et të përdorin funksionet WebRTC

source: Allow hosts to permanently store cookies and local storage databases
bn: হোস্টগুলিকে কুকি এবং স্থানীয় স্টোরেজ ডেটাবেসে স্থায়ীভাবে সংরক্ষন করতে অনুমতি দিন
ja: ホストにクッキーとローカル・ストレージ・データベースを永久に保管することを許可する
mk: Дозволи им на хостовите трајно да ги складираат колачињата и локалниот склад на бази на податоци
nl: Toestaan dat hosts cookies en lokale opslagdatabases permanent opslaan
sq: Lejo host-et të ruajnë cookies dhe databaza lokale në mënyrë të përhershme
ta: நினைவிகள் மற்றும் உள்ளூர் சேமிப்பு தரவுத்தளங்களை நிரந்தரமாக சேமிக்க புரவலன்களை அனுமதிக்கவும்
te: శాశ్వతంగా కుకీలు మరియు స్థానిక నిల్వ డేటాబేస్లను నిల్వ చేయడానికి హోస్ట్లను అనుమతించండి

source: Allow HTTPS hosts to load page resources from non-HTTPS hosts (useful for RSS readers and other aggregators)
bn: HTTPS হোস্টগুলিকে non-HTTPS হোস্ট থেকে পৃষ্ঠাগুলির রিসোর্স লোড করার অনুমতি দিন (আরএসএস পাঠক এবং অন্যান্য সংগ্রাহকদের জন্য উপযোগী)
ja: HTTPSホストに非HTTPSホストからページ・リソースをロードすることを許可する（RSSやアグリゲーターに便利）
mk: Дозволи им на HTTPS хостовите да ги вчитуваат ресурсите од не-HTTPS хостовите (корисно за RSS читачи и други агрегатори)
nl: HTTPS-hosts toestaan paginabronnen van niet-HTTPS-hosts te laden (handig voor RSS-lezers en andere aggregators)
sq: Lejo hostet HTTPS të ngarkojnë faqe nga hoste që nuk janë HTTPS (e dobishme për lexues RSS dhe aggregators të tjerë)
ta: HTTPS அல்லாத புரவாலன்களை இருந்து பக்க ஆதாரங்களை ஏற்ற HTTPS புரவாலன்களை அனுமதிக்கவும் (RSS வாசகர்களுக்கும் மற்ற திரட்டிகளுக்கும் பயனுள்ளதாக இருக்கும்)
te: HTTPS కాని హోస్ట్ల నుండి పేజీ వనరులను HTTPS హోస్ట్లను అనుమతించు (RSS రీడర్లు మరియు ఇతర అగ్రిగేటర్లకు ఉపయోగకరం)

source: Allow mixed-mode resources
bn: মিশ্রিতভাবে রিসোর্স লোডের অনুমতি দিন
ja: 混合モードリソースを許可する
mk: Дозволи ресурски од мешан-режим
nl: Bronnen in verschillende modi toestaan
sq: Lejo burime mixed-mode
ta: கலப்பு முறை ஆதாரங்களை அனுமதிக்கவும்
te: మిశ్రమ మోడ్ వనరులను అనుమతించండి

source: Allow persistent cookies
bn: ক্রমাগত কুকির অনুমতি দিন
ja: 永続的なクッキーを許可する
mk: Дозволи упорни колачиња
nl: Permanente cookies toestaan
sq: Lejo cookies persistentë
ta: தொடர்ந்து நினைவிகளை அனுமதிக்கவும்
te: నిరంతర కుకీలను అనుమతించు

source: Allow this host to access WebRTC functions
ja: このホストにWebRTC機能にアクセスすることを許可する
mk: Дозволи му на овој хост пристап до WebRTC функции
nl: Deze host toegang verlenen tot WebRTC-functies
sq: Lejo këtë host të përdorë funksionet WebRTC

source: Allow this host to permanently store cookies and local storage databases
bn: এই হোস্টকে কুকি এবং স্থানীয় স্টোরেজ ডেটাবেসে স্থায়ীভাবে সংরক্ষন করতে অনুমতি দিন
ja: このホストにクッキーとローカル・ストレージ・データベースを永久に保管することを許可する
mk: Дозволи му на овој хост трајно да ги складира колачињата и локалниот склад на бази на податоци
nl: Toestaan dat deze host cookies en lokale opslagdatabases permanent opslaat
sq: Lejo këtë host që të ruaj në mënyrë permanente cookies dhe databaza lokale
ta: இந்த புரவாலன்களை நிரந்தரமாக நினைவிகள் மற்றும் உள்ளூர் சேமிப்பு தரவுத்தளங்களை சேமிக்க அனுமதிக்கவும்
te: శాశ్వతంగా కుకీలు మరియు స్థానిక నిల్వ డేటాబేస్లను నిల్వ చేయడానికి ఈ హోస్ట్ని అనుమతించండి

source: Allow this HTTPS host to load page resources from non-HTTPS hosts (useful for RSS readers and other aggregators)
bn: এই HTTPS হোস্টকে non-HTTPS হোস্ট থেকে পৃষ্ঠাগুলির রিসোর্স লোড করার অনুমতি দিন (আরএসএস পাঠক এবং অন্যান্য সংগ্রাহকদের জন্য উপযোগী)
ja: このHTTPSホストに非HTTPSホストからページ・リソースをロードすることを許可する（RSSやアグリゲーターに便利）
mk: Дозволи му на овој HTTPS хост да ги вчита ресурсите на страната од не-HTTPS хост (корисно за RSS читачи или други агрегатори)
nl: Toestaan dat deze HTTPS-host paginabronnen laadt van niet-HTTPS-hosts (handig voor RSS-lezers en andere aggregators)
sq: Lejo hostet HTTPS të ngarkojnë burime faqesh nga hoste që nuk janë HTTPS (e dobishme për lexues RSS dhe aggregators të tjerë)
ta: HTTPS அல்லாத பிறரிடமிருந்து பக்க வளங்களை ஏற்றுவதற்கு இந்த HTTPS ஹோஸ்ட் அனுமதி (RSS வாசகர்கள் மற்றும் பிற திரட்டிகள்)
te: ఈ HTTPS హోస్ట్ను HTTPS యేతర హోస్ట్ల నుండి పేజీ వనరులను లోడ్ చేయడానికి అనుమతించండి (RSS రీడర్లు మరియు ఇతర అగ్రిగేటర్లకు ఉపయోగకరం)

source: Allow this page to close its tab?
bn: এই পাতাকে তার ট্যাব বন্ধ করার অনুমতি দিন
ja: このページにタブを閉じる許可を与えますか？
mk: Дозволи и на оваа страна да го затвори својот таб?
nl: Deze pagina toestaan dit tabblad te sluiten?
sq: Do e lejosh këtë faqe të mbylli këtë tab?
ta: இந்தப் பக்கத்தை அதன் தாவலை மூட அனுமதிக்கவா?
te: ఈ పేజీ దాని టాబ్ని మూసివేయడానికి అనుమతించాలా?

source: Allow WebRTC
ja: WebRTCを許可する
mk: Дозволи WebRTC
nl: WebRTC toestaan
sq: Lejo WebRTC

source: An error occurred downloading image %@
bn: ছবি ডাউনলোড করতে একটি সমস্যা হয়েছে %@
ja: %@をダウンロード中にエラーが発生しました。
mk: Се случи грешка при преземањето на сликата %@
nl: Er is een fout opgetreden tijdens het downloaden van de afbeelding %@
sq: Ndodhi një problem gjatë shkarkimit të imazhit: %@
ta: படத்தை பதிவிறக்கும்போது பிழை ஏற்பட்டது %@
te: %@ చిత్రాన్ని డౌన్లోడ్ చేస్తున్నప్పుడు లోపం సంభవించింది

source: Authentication Required
bn: অনুমোদন প্রয়োজন
ja: 認証が必要です。
mk: Потребна е автентичност
nl: Verificatie vereist
sq: Nevojitet autorizim
ta: அங்கீகாரம் தேவை
te: ప్రామాణీకరణ అవసరం

source: Block external LAN requests
bn: বাহ্যিক LAN অনুরোধগুলি ব্লক করুন
ja: 外部LAN接続をブロックする
mk: Блокирај надворешни LAN барања
nl: Blokkeer externe LAN verzoeken
sq: Blloko kërkesa nga LAN të jashtëm
ta: வெளிப்புற LAN கோரிக்கைகளை தடு
te: బాహ్య LAN అభ్యర్థనలను బ్లాక్ చేయండి

source: Blocked 3rd-Party Hosts
bn: 3rd-Party হোস্টগুলি ব্লক করা হয়েছে
ja: ブロックされた第3者ホスト
mk: Блокирани хостови од 3-ти страни
nl: Geblokkeerde hosts van derden
sq: Hoste të Palëve të Treta të Bllokuara
ta: தடுக்கப்பட்ட 3 வது கட்சி புரவலன்கள்
te: బ్లాక్ చేసిన 3-పార్టీ హోస్ట్లు

source: Bookmarks
bn: বুকমার্কসমূহ
ja: お気に入り
mk: Обележувачи
nl: Bladwijzers
sq: Fletëshënues
ta: புத்தகக்குறிகள்
te: బుక్ మార్క్స్

source: Cancel
bn: বাতিল
ja: キャンセル
mk: Исклучи
nl: Annuleren
sq: Anullo
ta: ரத்து
te: రద్దు

source: Close Tab
bn: ট্যাব বন্ধ করুন
ja: タブを閉じる
mk: Затвори таб
nl: Tabblad sluiten
sq: Mbyll Tabin
ta: தாவலை மூடு
te: మూసెయ్

source: Confirm
bn: নিশ্চিত
ja: 確認
mk: Потврди
nl: Bevestigen
sq: Konfirmo
ta: உறுதிப்படுத்தவும்
te: నిర్ధారించండి

source: Content policy
bn: বিষয়বস্তুর নীতি
ja: コンテンツのポリシー
mk: Политика на користење
nl: Inhoudsbeleid
sq: Politikat e përmbajtjes
ta: உள்ளடக்கக் கொள்கை
te: కంటెంట్ విధానం

source: Cookies and Local Storage
bn: কুকিজ এবং স্থানীয় স্টোরেজ
ja: クッキーとローカル・ストレージ
mk: Колачиња и Локален склад
nl: Cookies en lokale opslag
sq: Cookies dhe memorje lokale
ta: நினைவிகள் மற்றும் உள்ளூர் சேமிப்பு
te: కుకీలు మరియు స్థానిక నిల్వ

source: Copy URL
bn: URL কপি করুন
ja: URLをコピー
mk: Копирај URL
nl: URL kopiëren
sq: Kopjo URL
ta: URL ஐ நகலெடு
te: URL ను కాపీ చేయండి

source: Create New Tab
bn: নতুন ট্যাব তৈরী করুন
ja: 新しいタブを開く
mk: Создади нов таб
nl: Nieuw tabblad openen
sq: Krijo një tab të ri
ta: புதிய தாவலை உருவாக்கவும்
te: క్రొత్త టాబ్ సృష్టించండి

source: Custom settings
bn: কাস্টম সেটিংস
ja: カスタム設定
mk: Прилагодени поставки
nl: Aangepaste instellingen
sq: Opsione të personalizuara
ta: விருப்ப அமைப்புகள்
te: అనుకూల సెట్టింగులు

source: Custom user-agent string, or blank to use the default
bn: ইচ্ছামাফিক ব্যবহারকারী-এজেন্ট স্ট্রিং বসান, বা ডিফল্ট ব্যবহার করার জন্য ফাঁকা রাখুন
ja: カスタム ユーザー エージェント文字列。ブランクのままにしたらデフォルトを利用します。
mk: Прилагодена линија на кориснички профил, или празно за користење на стандардниот
nl: Aangepaste gebruikersagenttekenreeks. Laat dit leeg om de standaard te gebruiken
sq: String agjent-përdoruesi i personalizuar , ose bost që të përdoret i parazgjedhuri
ta: விருப்ப பயனர் முகவர் சரம், அல்லது முன்னிருப்பு பயன்படுத்த வெற்று
te: అనుకూల వినియోగదారు ఏజెంట్ స్ట్రింగ్ లేదా డిఫాల్ట్ ఉపయోగించడానికి ఖాళీ

source: Default Settings
bn: ডিফল্ট সেটিংস
ja: デフォルト設定
mk: Стандардни поставки
nl: Standaardinstellingen
sq: Opsionet e Parazgjedhura
ta: இயல்புநிலை அமைப்புகள்
te: డిఫాల్ట్ సెట్టింగులు

source: Disable
bn: নিস্ক্রিয়
ja: 無効
mk: Оневозможи
nl: Uitschakelen
sq: Çaktivizo
ta: முடக்கு
te: డిసేబుల్

source: Disabled: %@
bn: নিস্ক্রিয় করা হয়েছে: %@
ja: 無効にされた：%@
mk: Оневозможено:%@
nl: Uitgeschakeld: %@
sq: Çaktivizuar: %@
ta: முடக்கப்பட்டுள்ளது: %@
te: నిలిపివేయబడింది: %@

source: Done
bn: সম্পন্ন
ja: 完了しました
mk: Завршено
nl: Klaar
sq: U Krye
ta: முடிந்தது
te: పూర్తి

source: Double-tap to dismiss pop-up window.
bn: পপআপ-উইন্ডো বাতিল করতে দুইবার ট্যাপ করুন
ja: ポップアップ・ウィンドウを閉じるにはダブルタップする。
mk: Двојно-допрете за да го отпуштите скокачкиот прозорец
nl: Dubbeltik om het pop-upvenster te sluiten.
sq: Shtyp dy herë që të ndalosh tabet njoftuese
ta: பாப்-அப் சாளரத்தை நிராகரிக்க இரண்டு முறை தட்டவும்.
te: పాప్-అప్ విండోను తీసివేయడానికి రెండుసార్లు నొక్కండి.

source: Edit Bookmark
bn: বুকমার্ক সম্পাদনা করুন
ja: お気に入りを編集する
mk: Уреди обележувач
nl: Bladwijzer bewerken
sq: Edito fletëshënuesin
ta: புத்தகக்குறியை திருத்தவும்
te: బుక్మార్క్ను సవరించండి

source: Enable
bn: সক্রিয়
ja: 有効
mk: Овозможено
nl: Inschakelen
sq: Aktivizo
ta: இயக்கு
te: ప్రారంభించు

source: Enter the details of the URL to bookmark:
bn: বুকমার্ক করার জন্য URL এর বিস্তারিত লিখুন
ja: お気に入りに追加するURLの詳細を入力：
mk: Внесете ги деталите за URL за да обележите:
nl: Voer de details in van de URL om toe te voegen aan de bladwijzers.
sq: Shtoni detajet e URL-së për t'u ruajtur:
ta: புத்தகக்குறிக்கான URL இன் விவரங்களை உள்ளிடவும்:
te: బుక్ మార్క్ కు URL యొక్క వివరాలను నమోదు చేయండి:

source: Enter the host/domain to define settings for
bn: হোস্ট/ডোমেইন লিখুন যার জন্য সেটিংস প্রযোজ্য হবে
ja: 設定を定義したいホスト/ドメインを入力：
mk: Внесете хост/домеин за да ги дефинирате поставките за
nl: Voer de host/domein in om instellingen te bepalen voor
sq: Shtoni host/domain për të përcaktuar opsionet për
ta: புரவலன் சேர்க்கவும்/ செயற்களன் அமைப்புகளை வரையறுக்க
te: కోసం సెట్టింగులను నిర్వచించడానికి హోస్ట్ / డొమైన్ను నమోదు చేయండి

source: Error
bn: সমস্যা
ja: エラー
mk: Грешка
nl: Fout
sq: Gabim
ta: பிழை
te: లోపం

source: Fill with 1Password
bn: 1Password থেকে ভর্তি করুন
ja: 1Passwordを利用して入力
mk: Пополни со 1Лозинка
nl: Invullen met 1Password
sq: Plotëso me 1Password
ta: 1 கடவுச்சொல்லுடன் நிரப்பவும்
te: 1 పాస్వర్డ్ను పూరించండి

source: Focus URL Field
bn: URL ফিল্ডে ফোকাস করুন
ja: URLフィールドにフォーカスを合わせる
mk: Фокус на URL полето
nl: Focus URL-veld
sq: Fokuso Fushën URL
ta: URL களத்தை மையமாகக் கொள்ளவும்
te: URL ఫీల్డ్ ఫోకస్ చేయండి

source: Global Settings
bn: গ্লোবাল সেটিংস
ja: グローバル設定
mk: Глобални поставки
nl: Globale instellingen
sq: Opsione Globale
ta: உலகளாவிய அமைப்புகள்
te: గ్లోబల్ సెట్టింగ్లు

source: Bridge Configuration
bn: ব্রিজ কনফিগারেশন
ja: ブリッジ設定
mk: Прилагодување на мост
nl: Configuratie bridge
sq: Konfigurimi i Urës (Bridge)
ta: பாலம் கட்டமைப்பு
te: బ్రిడ్జ్ ఆకృతీకరణ

source: Tor connection failure
bn: টর সংযোগ ব্যর্থ হয়েছে
ja: Tor接続失敗
mk: Неуспешно Tor поврзување
nl: Tor-verbindingsfout
sq: Problem në lidhjen me Tor
ta: தோர் இணைப்பு தோல்வி
te: Tor కనెక్షన్ వైఫల్యం

source: __CONNECTION_FAILURE_DESCRIPTION__
bn: Onion ব্রাউজার টর'র গোপনীয় নেটওয়ার্কে সংযোগ করতে ব্যর্থ হয়েছে এবং পুনরায় সংযোগ করতে অক্ষম। Onion ব্রাউজারটি পটভূমিতে চলে গেলে বা ব্রাউজারটি সক্রিয় থাকা কালীন ডিভাইসটি নিস্ক্রিয় হয়ে গেলে এটি ঘটতে পারে। অনুগ্রহ করে অ্যাপটি বন্ধ করুন এবং আবার চেষ্টা করুন। বর্তমান পৃষ্ঠা বুকমার্ক বা বর্তমান পৃষ্ঠা থেকে কোন তথ্য সংরক্ষণের প্রয়োজন হলে, আপনি নেটওয়ার্ক সামর্থ্য ছাড়াই অ্যাপ্লিকেশনে থাকা 'OK' টিপতে পারেন।
ja: Onion BrowserのTor匿名ネットワーク接続が切断されて、再接続できません。原因はおそらく、作動中にアプリがバックグラウンドあるいはスリープモードへ切り替わったからです。 アプリを終了させてからもう一度やり直して下さい。現在のページをお気に入りに追加したいか、現在のページから情報を保存したい場合、「OK」をタップして下さい。アプリは接続されていない状態のままになります。
mk: Onion прелистувачот го изгуби поврзувањето со Tor анонимната мрежа и е оневозможен повторно да се поврзе. Ова може да се случи кога Onion прелистувачот ќе отиде во позадина или ако уредот отиде на режимот „спиење“ додека Onion пребарувачот е активен. Ве молиме исклучете ја апликацијата и пробајте повторно. Ако треба да ја обележите моменталната страна или да зачувате информација од моменталната страна, можете да притиснете 'ОК', за да останете во апликацијата без да бидете мрежно поврзани.
nl: Onion Browser heeft de verbinding met het Tor-anonimiteitsnetwerk verloren en kan niet opnieuw verbinden. Dit kan voorkomen als Onion Browser naar de achtergrond is verplaatst of als het apparaat in slaapstand is gegaan, terwijl Onion Browser actief was. Sluit de app af en probeer het opnieuw. Als u de huidige pagina als bladwijzer wilt opslaan of informatie van de huidige pagina wilt opslaan, moet u misschien op ‘Oké’ tikken om in de app zonder netwerkfunctionaliteit te blijven.
sq: Onion Browser e humbi lidhjen me rrjetit anonim Tor dhe është e pamundur të rilidhet. Kjo mund të ketë ndodhur nëse Onion Browser mbeti në prapaskenë ose nëse pajisja u çaktivizua ndërkohë që Onion Browser ishte aktiv. Ju lutemi mbyllni aplikacionin dhe provoni përsëri. Nëse iu duhet të shtoni një fletëshënues tek faja aktuale ose nëse duhet të ruani informacionin nga faqja aktuale, mund të shtypni 'OK' që të qëndroni në aplikacion pa mundësi interneti.
ta: ஆனியன் உலாவி தெரியாத வலைப்பின்னல் உடன் தோர் இணைப்பை இழந்தது, மீண்டும் இணைக்க முடியவில்லை. ஆனியன் உலாவி பின்னணிக்கு சென்றிருந்தாலோ அல்லது ஆனியன் உலாவி செயலில் இருக்கும்போது சாதனம் உறக்கநிலையில் இது ஏற்படலாம். பயன்பாட்டை விட்டு வெளியேறவும் மீண்டும் முயற்சிக்கவும். தற்போதைய பக்கத்தை புத்தகக்குறியிட அல்லது தற்போதைய பக்கத்திலிருந்து தகவலைச் சேமிக்க வேண்டும் என்றால், நெட்வொர்க் திறமையின்றி பயன்பாட்டில் இருக்க 'சரி' என்பதை அழுத்தவும்.
te: Onion బ్రౌజర్ Tor అనొలిటీ నెట్వర్క్కు కనెక్షన్ కోల్పోయింది మరియు మళ్లీ కనెక్ట్ చేయలేకపోయింది. Onion బ్రౌజర్ నేపథ్యంలోకి వెళ్ళినప్పుడు లేదా Onion బ్రౌజర్ చురుకుగా ఉన్నప్పుడు పరికరాన్ని నిద్ర పోయినట్లయితే ఇది సంభవిస్తుంది. దయచేసి అనువర్తనాన్ని విడిచిపెట్టి, మళ్ళీ ప్రయత్నించండి. మీరు ప్రస్తుత పేజీని బుక్మార్క్ చెయ్యాలి లేదా ప్రస్తుత పేజీ నుండి సమాచారాన్ని భద్రపరుచుకోవాల్సి వస్తే, మీరు నెట్వర్క్ సామర్ధ్యం లేకుండా అనువర్తనం లో ఉండటానికి 'సరే'ని నొక్కవచ్చు.

source: Quit App
bn: অ্যাপটি বন্ধ করুন
ja: アプリを終了
mk: Затвори ја апликацијата
nl: App afsluiten
sq: Mbyll Aplikacionin
ta: பயன்பாட்டை விட்டு வெளியேறவும்
te: అనువర్తనాన్ని నిష్క్రమించండి

source: Go Back
bn: পিছনে যান
ja: 戻る
mk: Назад
nl: Ga terug
sq: Shko Prapa
ta: திரும்பிப் போ
te: వెనక్కి వెళ్ళు

source: Go Forward
bn: সামনে যান
ja: 進む
mk: Напред
nl: Ga vooruit
sq: Shko Para
ta: முன்னோக்கி செல்
te: ముందుకు వెళ్ళు

source: Handle tapping on links in a non-standard way to avoid possibly opening external applications
ja: 外部アプリケーションを開かないようにするために、リンクのタップを標準以外の方法で処理します
mk: Справи се со допирањето на линкови на не-стандарден начин за да избегнеш можни отварања на надворешни апликации.
nl: Verwerk het aanklikken van koppelingen op een niet-standaard-manier, om te voorkomen dat er mogelijk externe apps worden geopend
sq: Trajto shtypjet e linkeve në një mënyrë jo standarte për të shmangur ndonjë mundësi hapje të programeve të jashtme

source: Handle tapping on links on pages from this host in a non-standard way to avoid possibly opening external applications
ja: 外部アプリケーションを開かないようにするために、このホストからのページのリンクをタップしたときに標準以外の方法で処理します
mk: Справи се со допирањето на линкови на веб страни од овој хост на не-стандарден начин за да избегнеш можни отварања на надворешни апликации.
nl: Verwerk het aanklikken van koppelingen op pagina’s van deze host op een niet-standaard-manier, om te voorkomen dat er mogelijk externe apps worden geopend
sq: Trajto shtypjet e linkeve në faqet e këtij host -i në një mënyrë jo standarte për të shmangur ndonjë mundësi hapje të programeve të jashtme

source: Host Settings
bn: হোস্ট সেটিংস
ja: ホスト設定
mk: Поставки за хост
nl: Hostinstellingen
sq: Opsionet për Host
ta: புரவலன் அமைப்புகள்
te: హోస్ట్ సెట్టింగులు

source: Host/domain
bn: হোস্ট/ডোমেইন
ja: ホスト/ドメイン
mk: Хост/домеин
nl: Host/domein
ta: புரவலன் / செயற்களம்
te: హోస్ట్ / డొమైన్

source: Hosts
bn: হোস্টসমূহ
ja: ホスト
mk: Хостови
sq: Hostet
ta: புரவலன்கள்
te: హోస్ట్స్

source: HTTPS Everywhere
mk: HTTPS насекаде
nl: HTTPS overal
ta: எல்லா இடங்களிலும் HTTPS
te: అన్నిచోట్లా HTTPS

source: HTTPS Everywhere Rules
bn: HTTPS Everywhere নিয়মাবলী
ja: HTTPS Everywhereのルール
mk: Правила за HTTPS насекаде
nl: HTTPS regels overal
sq: Rregullat për HTTPS Everywhere
ta: HTTPS எல்லா இடங்களிலும் ஆளுகிறது
te: HTTPS ప్రతిచోటా నియమాలు

source: Ignore for this host
ja: このホストを無視
mk: Игнорирај за овој хост
nl: Negeren voor deze host
sq: Injoroje për këtë host

source: Ignore TLS errors
ja: TLSエラーを無視
mk: Игнорирај TLS грешки
nl: TLS-fouten negeren
sq: Injoro gabimet TLS

source: Invalid email address
bn: অকার্যকর ইমেইল ঠিকানা
ja: 無効なメールアドレス
mk: Невалидна адреса на е-пошта
nl: Ongeldig e-mailadres
sq: Adresë e pasaktë email
ta: தவறான மின்னஞ்சல் முகவரி
te: చెల్లని ఇమెయిల్ చిరునామా

source: Log In
bn: প্রবেশ
ja: ログイン
mk: Најави се
nl: Inloggen
sq: Kyçu
ta: உள் நுழை
te: లాగ్ ఇన్

source: Mail not configured
bn: মেইল কনফিগার করা নেই
ja: メールは設定されていません
mk: Е-поштата не е конфигурирана
nl: E-mail niet geconfigureerd
sq: Email i pakonfiguruar
ta: அஞ்சல் கட்டமைக்கப்படவில்லை
te: మెయిల్ కాన్ఫిగర్ చేయబడలేదు

source: Manage Bookmarks
bn: বুকমার্কসমূহ ম্যানেজ করুন
ja: お気に入りを管理する
mk: Управување со обележувачи
nl: Bladwijzers beheren
sq: Administro fletëshënuesit
ta: புத்தகக்குறிகளை நிர்வகி
te: బుక్మార్క్లను నిర్వహించండి

source: Minimum version of TLS required for hosts to negotiate HTTPS connections
ja: HTTPS接続に必要な、ホストで定められた必要最小限のTLSバージョン
mk: Минимална верзија на TLS потребна за хостовите да преговараат HTTPS поврзувања
nl: Minimale versie van TLS vereist door hosts om te onderhandelen over HTTPS-verbindingen
sq: Versioni minimal TLS i nevojshëm për host -et të negociojnë lidhjet HTTPS

source: Minimum version of TLS required for this host to negotiate HTTPS connections
ja: HTTPS接続に必要な、このホストで定められた必要最小限のTLSバージョン
mk: Минимална верзија на TLS потребна за овој хост да преговара HTTPS поврзувањата
nl: Minimale versie van TLS vereist door deze host om te onderhandelen over HTTPS-verbindingen
sq: Versioni minimal TLS i nevojshëm për këtë host të negociojë lidhjet HTTPS

source: No
bn: না
ja: いいえ
mk: Не
nl: Nee
sq: Jo
ta: இல்லை
te: కాదు

source: No XHR/WebSocket/Video connections
bn: কোন XHR/WebSocket/Video সংযোগ নেই
ja: XHR/WebSocket/ビデオ通信なし
mk: Нема XHR/WebSocket/Video конекции
nl: Geen XHR-/WebSocket-/video-verbindingen
sq: Pa lidhje XHR/WebSocket/Video
ta: இல்லை XHR / WebSocket / காணொலி இணைப்புகள்
te: XHR / WebSocket / వీడియో కనెక్షన్లు కాదు

source: OK
bn: ঠিক আছে
mk: ОК
nl: Oké
ta: சரி
te: అలాగే

source: Open
bn: খুলুন
ja: 開く
mk: Отвори
nl: Openen
sq: Hap
ta: திறந்த
te: ఓపెన్

source: Open (normal browsing mode)
bn: খুলুন (সাধারন ব্রাউজিং মুড)
ja: 開く（通常のブラウジングモード）
mk: Отвори (режим на нормално прелистување)
nl: Open (normale browsermodus)
sq: Hap (mënyrë normale shfletimi)
ta: திறந்த (சாதாரண உலாவல் பயன்முறை)
te: తెరువు (సాధారణ బ్రౌజింగ్ మోడ్)

source: Open in a New Tab
bn: নতুন ট্যাবে খুলুন
ja: 新しいタブで開く
mk: Отвори во нов таб
nl: Openen in een nieuw tabblad
sq: Hap në një tab të ri
ta: புதிய தாவலில் திற
te: క్రొత్త ట్యాబ్లో తెరవండి

source: Open in Background Tab
ja: バックグラウンドで開く
mk: Отвори во позадински таб
nl: Openen in achtergrondtabblad
sq: Hape nën sfond

source: Open in Safari
bn: সাফারিতে খুলুন
ja: Safariで開く
mk: Отвори со Safari
sq: Hap në Safari
ta: Safari இல் திறக்கவும்
te: Safari లో తెరవండి

source: Other
bn: অন্যান্য
ja: その他
mk: Друго
nl: Ander
sq: Të tjera
ta: மற்ற
te: ఇతర

source: Page bookmarked
bn: পাতাটি বুকমার্ক করা হয়েছে
ja: お気に入りに追加しました
mk: Страната е обележана
nl: Pagina toegevoegd aan bladwijzers
sq: Faqës iu shtua një fletëshënues
ta: பக்கம் புத்தகக்குறியிடப்பட்டது
te: పేజీ బుక్మార్క్ చేయబడింది

source: Page Name (leave blank to use URL)
bn: পাতার নাম (URL ব্যবহার করতে খালি রাখুন)
ja: ページ名（URLを利用するにはブランクのままにする）
mk: Име на страната (оставете празно ако користите URL)
nl: Paginanaam (laat leeg om de URL te gebruiken)
sq: Emri i Faqes (lëreni bosh për të përdorur URL)
ta: பக்கத்தின் பெயர் (URL ஐப் பயன்படுத்த வெறுமையாக விடுங்கள்)
te: పేజీ పేరు (URL ని ఉపయోగించడానికి ఖాళీగా వదలండి)

source: Password
bn: পাসওয়ার্ড
ja: パスワード
mk: Лозинка
nl: Wachtwoord
sq: Fjalëkalimi
ta: கடவுச்சொல்
te: పాస్వర్డ్

source: Privacy
bn: গোপনীয়তা
ja: プライバシー
mk: Приватност
sq: Privatësia
ta: தனியுரிமை
te: గోప్యతా

source: Pull to Refresh Page
bn: পাতা সতেজ করতে টান দিন
ja: 引っ張って更新する
mk: Повлечи за да ја освежиш страната
nl: Trek om de pagina te vernieuwen
sq: Tërhiq për të Rifreskuar Faqen
ta: பக்கம் புதுப்பிக்க இழுக்கவும்
te: పేజీని రిఫ్రెష్ చేయడానికి పుల్ చేయండి

source: Refresh
bn: সতেজ করুন
ja: 更新する
mk: Освежи
nl: Ververs
sq: Rifresko
ta: புதுப்பிப்பு
te: రిఫ్రెష్

source: Resources loaded from external hosts will be blocked from loading page elements or making requests to LAN hosts (192.168.0.0/16, 172.16.0.0/12, etc.)
bn: বহিরাগত হোস্ট থেকে লোড হওয়া সম্পদ লোডিং পেজ উপাদান থেকে বা ল্যান হোস্ট (192.168.0.0/16, 172.16.0.0/12, ইত্যাদি) অনুরোধ করা থেকে অবরুদ্ধ করা হবে।
ja: 外部ホストからロードされたリソースがウェブページ上のエレメントをロードするのをブロックし、LANホストへのネットワークリクエストをブロックします（192.168.0.0/16, 172.16.0.0/12, など）
mk: Ресурсите вчитани од надворешен хост ќе бидат блокирани од елементите на страницата за вчитување или ќе побараат дозвола од LAN хостот (192.168.0.0/16, 172.16.0.0/12, etc.)
nl: Bronnen geladen van externe hosts worden geblokkeerd om pagina-elementen te laden of aanvragen naar LAN-hosts te verzenden (192.168.0.0/16, 172.16.0.0/12, etc.)
sq: Burime të ngarkuara nga hoste të jashtëm do bllokohen së ngarkuari elemente faqesh ose për të bërë kërkesa për në hoste LAN (192.168.0.0/16, 172.16.0.0/12, etj.)
ta: வெளிப்புற புரவலன்களிலிருந்து ஏற்றப்பட்ட வளங்கள் பக்க உறுப்புகளை ஏற்றுவதிலிருந்து தடுக்கப்படும்அல்லது LAN ஹோஸ்ட்களுக்கான கோரிக்கைகளை தடுக்கப்படும் (192.168.0.0/16, 172.16.0.0/12, முதலியன)
te: బాహ్య అతిధేయల నుండి లోడ్ చేయబడిన వనరులు పేజీ ఎలిమెంట్లను లోడ్ చేయకుండా లేదా LAN హోస్ట్లకు అభ్యర్థనలను బ్లాక్ చేయబడతాయి (192.168.0.0/16, 172.16.0.0/12, మొదలైనవి)
